Revit 2027 API
FilterNumericLessOrEqual Constructor
 Constructs an instance of FilterNumericLessOrEqual.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public FilterNumericLessOrEqual()
Public Sub New
public:
FilterNumericLessOrEqual()
new : unit -> FilterNumericLessOrEqual
See Also
Reference
FilterNumericLessOrEqual Class
Autodesk.Revit.DB Namespace